export const places = [
    {
        id: 1,
        title: "Маныч-Гудило",

        categorySlug: "nature",
        categoryTitle: "Природа",

        shortDescription:
            "Соленое озеро, степи и природные территории юга России.",

        description:
            "Маныч-Гудило — соленое озеро под охраной ЮНЕСКО. Известно табунами диких лошадей, пеликанами на берегах, тюльпановыми степями и открытыми природными ландшафтами юга России.",

        locality: "Ростовская область",

        position: [46.48, 42.78],
    },

    {
        id: 2,
        title: "Тузлов",

        categorySlug: "fishing",
        categoryTitle: "Рыбалка",

        shortDescription:
            "Река и популярные места для рыбалки и отдыха у воды.",

        description:
            "Тузлов — река с тихими берегами и местами для рыбалки. Подходит для отдыха у воды, ловли мирной рыбы и спокойных выездов на природу.",

        locality: "Ростовская область",

        position: [47.38, 39.93],
    },

    {
        id: 3,
        title: "Дом у воды",
        categorySlug: "real-estate",
        categoryTitle: "Недвижимость",

        shortDescription:
            "Загородный дом рядом с водой.",

        description:
            "Дом для продажи рядом с природной зоной. Подходит для жизни, отдыха или сезонного проживания.",

        price: "6 500 000 ₽",

        area: "120 м²",

        landArea: "12 соток",

        locality: "Ростовская область",

        position: [47.12, 40.14],
    },
];